[
    [
        "病人：冠心病，患者女，37岁。为先天性心脏病，此病情；肚子胀，有腹水，二尖瓣狭窄，冬天脸发紫。在当地的医院就诊。",
        "医生：第一应该不是冠心病，第二也应该不是先天性心脏病。很可能是风湿性心脏病。最好治疗应该是手术换瓣膜。欢迎来我院治疗。第一应该不是冠心病，第二也应该不是先天性心脏病。很可能是风湿性心脏病。最好治疗应该是手术换瓣膜。欢迎来我院治疗。"
    ],
    [
        "病人：膀胱肿瘤，患者男42岁体检B超查出膀胱肿瘤大约花生米大小曾经有过血便很淡时间很短夏天的时候有几天尿不出后来无症状。",
        "医生：膀胱肿瘤分表浅或浸润，从你的描述中看，表浅可能性大，应该属于早期，能够治愈，依据病理报告预测以后的复发情况。欢迎来我院治疗，我们会努力做好各项工作！"
    ],
    [
        "病人：双眼皮不明显，经常内双，您好杨大夫，如果现在预约双眼皮手术，大概什么时候可以做，价钱是多少呢。",
        "医生：周末除外都可以做，提前一天电话告诉我，电话是13910984088，费用双眼皮2660，开眼角1250元。"
    ],
    [
        "病人：支气管炎，已经有2个礼拜了，在发病1个礼拜的时候就到我们这里的一人民医院去就诊,医生说是支气管炎,不发烧,只是咳嗽,,每天次数不多,早晚都咳,痰少,有时候咳得很厉害,，，小孩没有其他不适，精神也好，食欲也正常，以前有少量过敏症状，如湿疹等，小孩主要是吃牛奶长大的，只吃了一两个月的人奶。",
        "医生：先问几个问题，1，小孩有没有鼻子不舒服，如鼻塞，晨起有没有喜欢揉鼻子的习惯。2，有没有做过过敏原监测。3，查没查过支原体，排除支原体感染。"
    ],
    [
        "病人：乳腺炎，目前哺乳六个多月了,今天下午乳房一开始有点涨,宝宝像平时一样吸奶,越来越涨，宝宝吸了好多，肿块还在，用了热敷，按摩的方法，肿块像是没变小，而且依然疼痛。目前体温还算正常。",
        "医生：就按照我的说做！按摩挤压不能过于勤快，感觉发胀了才排乳，尤其晚上要小心！明晨如不发烧，可以喂小孩奶水，注意乳头清洁。"
    ],
    [
        "病人：神经性耳聋，曾经患过美尼尔综合症效果几乎没有。耳鸣严重的时候又在天津宝坻区医院诊治是：神经性耳鸣。",
        "医生：病史过于简单，建议到医院就诊，明确诊断，再谈治疗。病史过于简单，建议到医院就诊，明确诊断，再谈治疗。"
    ],
    [
        "病人：脂溢性脱发，脱发近一个多月才发现，估计有个一年多了，到过北京天桥医院就诊，医生说是脂溢性脱发，并且自己针对网上的病症看了一下，确实是脂溢性脱发。",
        "医生：你好，我院设有整形外科的毛发移植中心，与皮肤科联合，专门治疗脱发病人。脂溢性脱发可以用药物治疗，但要早期治疗，坚持用药。如果治疗效果不好，或不愿长期用药，可以行毛发移植手术，手术后在脱发区可以长出健康浓密的头发。"
    ],
    [
        "病人：习惯性流产，我曾三次流产，均在四五十天左右流产，最后一次在今年3月，在我们镇上医院做的检查，医生说听不见胎心，只看到孕囊，且孕囊小，不正常，子宫到是增大。",
        "医生：习惯性流产病因复杂。三言两语说不清，等你清宫回复后，请到昆明看，或请远程会诊（专，县医院都有）。"
    ],
    [
        "病人：大便下不来憋得难受恶心，大便下不来，憋得难受，恶心胀气。。不像便秘大便干燥，但就是下不来！！不知道是因为肠蠕动慢还是什么，大便下不来，吃药、灌肠都不管！导致肠道内分泌紊乱，例假极少，极不正常！",
        "医生：从病史来看慢传输型便秘可能性最大，但不知最长有几天排便1次？另外，便秘的相关检查是否有？至少应该检查一下排除巨结肠等疾病。总之，关键的问题是明确便秘类型，再进行针对性治疗才能有效果。"
    ],
    [
        "病人：右眼视神经委缩，我来自江西，孩子今年10岁，孩子视力不好，就带她四处求医，04年就在中山医院看了，诊断为右眼视神经萎缩，左眼视力0.6，有在南昌中医院做了针灸，视力有一点好转，",
        "医生：建议你先做眼部CT或核磁共震，明确视神经萎缩的原因，才能知道会否影响另一眼，再针对进行中医中药或西医治疗。"
    ],
    [
        "病人：白癜风，患者女，6岁，3岁时患有湿疹后皮肤脱色，嘴角两则。一年前右眼部下方。阴部下方变成白斑，最近才去大型医院检查去过沈阳医大一院，沈阳白癜风研究所。北京武警总队第二医院。北京中科白癜风医院。。。。做过WOOD灯黑色素脱失，免疫化验补体低，微量元素铜低。",
        "医生：其实白癜风沈阳军区总医院皮肤科就可以治疗的，效果很好，方便时可以就诊。转移因子建议饭后服。其他问题建议当面咨询。"
    ],
    [
        "病人：脑囊虫钙化引起的癫痫，脑囊虫钙化在大脑，引起癫痫症状，去年7月份在华山医院由你和潘力教授主刀进行右半脑开颅手术。",
        "医生：癫痫不是我的专长，我只是辅助潘教授而言。通常来说，手术已经做过了，癫痫好转不明显，还可以继续药物治疗，包括药物加量和换药治疗。方便的话来复查一下，大家商量。"
    ],
    [
        "病人：磨颧骨，斌斌医生，今年四月找您做过眼角手术，感觉您做的很不错，现在恢复的都很自然了。。。现在我想磨骨，想问问你多久能消肿能恢复，能不能跟下颌骨一起做，是全麻吗要住院吗？还有费用大概是多少？",
        "医生：需要住院全麻，去下颌角和颧弓降低价钱差不多，都是2.2-2.5万。两个一起做可以省一些住院费和化验费，麻醉费，估计3-5千左右。"
    ],
    [
        "病人：糖尿病，去年5月糖尿病胴症酸中毒,在邵阳市中心医院治疗,后在家中坚持服用诺美.复胰肽,血糖一直很平稳,空腹5.0-6.0,上周日药用完想换一种试试,那知血糖骤升至23,周一又服原药,血糖这两天也只有5到6之间,但人却四肢无力连站立都很吃亏,又头晕得厉害抬头很不舒服,如果坐一下站起来头晕痛。",
        "医生：建议你至正规医院内分泌科或糖尿病科就诊，据你的病史，你有糖尿病酮症酸中毒病史，服诺美。复胰肽，用药后血糖正常，停药后血糖升高，估计诺美。复胰肽含比较强的降糖西药成分，建议你查胰岛功能，以明确糖尿病类型，再确定下一步治疗。"
    ],
    [
        "病人：怀疑为胃病，，胃痛，不能吃带油的东西，常常一吃就痛，每次都是巨疼，胃胀，很少会觉得饿。疼时血，尿淀粉酶都特别高，过后恢复正常。除此外无别的症状。反反复复总疼发病时间及原因：胃痛近三年，最近常反复。吃了带油的东西。范大夫，您好。",
        "医生：建议您查消化系超声了解胆管情况，明晨空腹复查血淀粉酶及梗阻酶。因淀粉酶增高有个过程。因根据您的疾病特点高度可疑胆系疾病，不知您胆囊术后是否发现胆囊结石？如果有结石，更要支持上述疾病。"
    ],
    [
        "病人：地包天，李大夫：您好：我女儿13岁，长了两颗虎牙，门牙出现地包天现象，想过来您这校正。请问一下李大夫，您这需要预约吗？校正需要多少时间和费用，谢谢!",
        "医生： 从你的描述来看，是属于“牙列拥挤＋反合”，需要矫正。一般11－14岁是最佳矫正年龄。矫正时间需要1－2年，每个月都要来复诊。总的矫正费用要5千多。欢迎您来院检查，正畸科每天都有医生接诊，我一般周一到周五都在医院，周六、周日轮班，要找的话可打电话0791－6360566预约。"
    ],
    [
        "病人：先天性高度近视，我刚开始是带的是800度的框机架眼镜大慨戴的有18年了在这18年当中度数也在不断的在增长后来再2005年开始戴隐形眼镜现在的度数大慨在2400左右配戴的度数是1800度就现在戴的度数都很模糊。",
        "医生：可以做屈光晶体植入手术。最高可以矫正2000度。2010-11-29 18:06 和患者qq***完成电话咨询。"
    ],
    [
        "病人：阴道炎，刚刚结婚三个月，出现阴道瘙痒症状，去医院检查诊断为阴道炎，开了一些外洗的药，用药期间出现呕吐，停经症状，自测怀孕，立刻医院就诊确诊怀孕，医生建议停止应用外用药，用清水清洗，说是免疫力低引起的，但是现在还是痒。",
        "医生：外洗药物一般对胎儿影响的可能很小，如仍痒可以清洗外阴，如果是霉菌性阴道炎可用小苏打加水中清洗外阴。"
    ],
    [
        "病人：股癣！，男28，阴茎根部长了两块股癣，医生说让用达克宁，我用达克宁半个月了，止痒倒是有一定效果，但是股癣颜色没有消退，而且涂抹后面积比原来还增大了些，请问上述情况是否正常，只用达克宁是否能治愈？达克宁是激素类药膏吗？另外还有皮康王、孚琪软膏、等也是治疗股癣的，不知哪种好？",
        "医生：股癣容易出现在大腿根与阴囊相接处，单独发生在阴茎根部的令人怀疑诊断是否准确。建议您再次到医院就诊。"
    ],
    [
        "病人：急性脑梗死，患者58岁男，今年8月初4患病，到现在3个月了至今言语不清，肢体语言有障碍，拄拐杖能自己走，请问大夫患者脑子现在还能治好吗？",
        "医生：建议到有条件的康复科就诊，尽快开展失语症和右侧肢体偏瘫康复训练，在康复医师和治疗师的指导下进行康复训练，及时、持续、正确的康复训练可使患者的神经功能得以恢复。"
    ],
    [
        "病人：膝盖关节疼痛，大概一个星期左右主要症状：膝盖以上一点肿，走路的时候很好还不疼，但是往下蹲的时候就疼，蹲下的时候很疼，蹲下往起来站的时候更疼。无缘无故就疼了起来。就诊医院：没有。",
        "医生：根据你提供的病史、症状，可能是髌骨的问题（如髌骨运动轨迹不良等），建议你拍摄膝关节正侧位、髌骨45度轴位X线片，仅供参考。"
    ],
    [
        "病人：眩晕，10月17日晚，发生呕吐、腹泻，全身乏力，头晕，闭着眼睛也晕，起不了床，两天不能吃喝，距今已经挂了5天盐水，仍不能起床。",
        "医生：你做过什么检查？在哪里就医？主要判断一下哪里的问题，如果需要可以给我电话，网站首页个人介绍内有我的电话号码。"
    ],
    [
        "病人：臀肌挛缩，您好，刘主任，我是上周四在贵院做臀肌挛缩手术中的一个患者，现在还在恢复，但我左边屁股又出现了像术前一样的明显凹陷了，而且现在的每次锻炼都感觉以前没锻炼过，大腿及屁股部位的肌肉被拉抻的很疼，没有说我前两个小时练过了，这会在做会稍微轻松一些。",
        "医生：锻炼必须坚持，由于长期挛缩带固缩影响臀肌发育，手术后恢复臀肌的功能必须需要很长时间的练习才行，每天坚持练习必有好处。加油吧！"
    ],
    [
        "病人：2个月不来月经，，现在已经2个月没有来月经了，以前从来没有这样过，10天前在西苑医院检查没有怀孕并配了养血补肾片。",
        "医生：应该查查不来月经的原因，如果属于月经不调可以继续用药，子宫内膜厚的话可以先用药让月经来，之后再调治。"
    ],
    [
        "病人：颈椎6,7节挫伤，胸部以下无感，2010年12月1号出事，胸部以下无感觉，二便失禁，大拇指食指有感觉，能轻微动。在浙江丽水中心医院做完手术，医生说手术成功。但是只是能使他坐轮椅。这是手术前的片子。",
        "医生：损伤后下肢有感觉残留吗，如果双下肢感觉运动完全伤失即为脊髓的完全性损伤，脊髓完全性损伤理论上是不能恢复的，目前可以做康复和高压氧治疗。"
    ],
    [
        "病人：乳腺，于右乳头头下方有0.8*0.5厘米的椭圆形低回声区，边界尚清，内回声不均。CDFI：未见明显血流信号。右掖下有疼痛现象。",
        "医生：这种情况可以观察一个月，也可以先服药，可以服用平消胶囊和加味消遥胶囊，一个月后复查，如果没有变化可以行手术切除病理检查。"
    ],
    [
        "病人：腰椎间盘突出椎管狭窄骨刺，2009年12月中开始右腿疼痛,右屁股疼痛,这中间做过按摩、针刀、膏药、理疗等等都不见效而且越来越严重，现在整夜睡不了觉，疼痛难忍。病人男性46岁。体重224斤，身高172厘米。",
        "医生：你好、,可以先使用吗啡和度冷丁针各一只,加在500ML的盐水中缓慢静脉滴注就可以缓解急性疼痛."
    ],
    [
        "病人：颈椎病，病人头不痛不晕，颈不痛也无运动障碍，下肢运动障碍和感觉障碍有一点点，但不明显。主要是左右手掌发麻，握力锐减。尤其是右手，整个手掌麻木，握力减退，拿筷握笔十分笨拙。左手好一点，手掌前半部发麻，握力比右手强一点。",
        "医生：你好，你可以来北京治疗，在北京军队是解放军306医院骨科，这里是全军脊柱外科中心，服务态度好，技术也非常好。地方医院是北京大学第三附属医院骨科，就是住院难些。这两家医院水平都很好。"
    ],
    [
        "病人：法洛四联症，我小孩出生后2星期,被症断是法洛氏四联症,经过2008年、2009年手术，分两次手术进行，2009年10月份做法氏根治术，术后还是有肺动脉狭窄，2010年去复查彩超和CT，结果是情况非常差。恳请郑主任回复！",
        "医生：不知道在哪里做的？一两年可以的，但要经常随访胸片，不能时间太长的，如果心脏有增大，要尽早手术的，还要复查超声看心功能。"
    ],
    [
        "病人：纵膈P淋巴母系胞瘤，患者女，16岁，现就诊于太原山大二院，进行了两次化疗。邱录贵大夫，您好！经过几次腰穿治疗，今天化验出结果是 蛋白高，那请问蛋白高是什么意思？",
        "医生：蛋白高表示中枢神经系统（脑部）还有肿瘤侵犯。化疗是移植的基础，没有化疗的缓解没有办法进行移植。"
    ],
    [
        "病人：先天性腭裂，马大夫您好。我孩子的小舌头是裂开的，小舌头的上方有个小洞，小洞上边的皮肤很薄。我感觉是隐腭裂。不过薄得面积不是很大。出生2天就发现了。两个多月时在天津儿童医院检查说是2度腭裂。",
        "医生：如果是II度腭裂在7到8个月可以手术，我的门诊时间是每星期一和星期四上午。如果手术的话，手术费用大约是6000元，住院时间是5-6天。"
    ],
    [
        "病人：结节性硬化，08年10月刚犯病时是两手握紧、眼睛一时睁大左右来回转动。前两个月是点头的病状，一天要发病5_6次.每次有1分钟左右。",
        "医生：这种类型的发作很难在短时间内控制，需要家长的耐性和医生的技巧，不断调整药物的种类和剂量，以求最佳的效果和最小药物副作用。这种情况在国内每家大医院神经专科效果都差不多，可去复旦儿科医院、北大妇儿医院，需要的是家长的耐心和对疾病了解后对医师治疗方案认同。"
    ],
    [
        "病人：类风湿，至今半年多了，我的手指和脚趾关节经常感觉肿痛，手握不了拳，特别是在早晨醒来的时候，症状更明显，只是在草药郎中那里看了一下，吃了点药，没什么效果。后来到县医院做了个血检，说是类风湿因子超标。",
        "医生：仅手指关节痛握不了拳,即使类风湿因子阳性,也不一定是类风湿关节炎.不知病了多久？有多少关节肿胀？有没有抽血做检查？双手拍片子没？最好到正规医院确诊."
    ],
    [
        "病人：手藓，好像有了手藓很久了，刚刚开始是食指有点，现在感染到整只手了，5只手指都在不同程度的脱皮，现在我在用足光散，不知道有没有用。",
        "医生：考虑手癣可能性较大，建议还是去医院看一下，最好暂停一下达克宁和足光散一类的治疗，到医院去做个检查，再考虑下一步治疗。"
    ],
    [
        "病人：肾损伤，肾上曾轻微出血，经过1周的治疗，检测显示无异常。但1个月后发现腰部有酸痛感，是否属于正常现象？",
        "医生：复查CT、尿常规、血常规，判断是否还有活动性出血。肾损伤保守治疗的原则，首先要严格卧床休息至少两周以上，然后根据情况复查有关影像学检查。根据结果对进一步方案做出指导。"
    ],
    [
        "病人：尿血，四个月以前因左侧输尿管结石，左肾积水，在县级医院行体外碎石，后在市级医院埋置DJ管，与三个月前，因肾功能不好，到河南省人民医院肾病内科进行治疗，先服药治疗。今天尿中有血，伴有血块，请问什么原因，是不是DJ管引起的。",
        "医生：D-J管引起的血尿可以含有血块，通常与剧烈活动后或于排尿终末时出现，常为一过性。因为你正在住院，再问一下您的主管医师。"
    ],
    [
        "病人：甲亢，陈教授：我上周二在您手上吃的碘131，最近几天身体上面蛮痒但是没有红点！！1我想请问下我需不需要去趟医院，还有我应该还要注意些什么呢！！！！谢谢！！！！\n。还有脖子下面没有消，但是上面和中间都消了很多，还需要多久才能全部消完呢，谢谢！！！！",
        "医生：注意事项我们在治疗前已经告知，按照上面的要求做即可；皮肤痒可能是有一点过敏，会自行好转的；I脖子不会消得那么快，有一个过程，满一个月的时候来复查。"
    ],
    [
        "病人：眩晕，患者女，以前有内耳性眩晕，一两年发作一次，经服用治疗眩晕的中药后即好了；近期发作频繁，服药期间没事，一停药就又发作了。",
        "医生：可以咨询于刚大夫，他是专门搞内耳眩晕的。http://gyangent87.haodf.com/。301吴子明教授：http://zimingwu.haodf.com/。"
    ],
    [
        "病人：系统性红疮肾炎，医生您好!有一件很急的事,想咨询一下,之前得了系统性红斑狼疮肾炎,现在情况已经稳定了,现在怀孕了,孩子可以要吗？\n。",
        "医生：需要全面详细检查后，确认病情稳定后，才能妊娠。但风险总归比没有系统性红斑狼疮病史者大许多。随孕期增加，风险也逐步增加。"
    ],
    [
        "病人：早泄，以前没有去医院看过，就是在做爱时总是很快就射精，以前有过手淫史，与这有没有关系？应该怎样治疗，谢谢。我对早泄有了根本不得认识，谢谢大夫，如果吃药的话，可以吃什么药？我查找了一下，有的医生说百忧解可以缓解早泄，请问可以吗？有没有依赖？",
        "医生：你可以尝试使用，要注意服用着了药品有最常见的副作用就是嗜睡，如果你是做司机、高空等需要注意力高度集中的职业，需要注意安全。另外这类药品是需要服用一段时间才会见效的，一般是2周以后，有时候需要更长时间。"
    ],
    [
        "病人：有原发性癫痫现在又查出胆管癌，右腹部可以摸到明显的肿块，疼痛，痰比较多，连续发了十天的高烧基本上都在39度左右，现在双腿肿胀，生活基本上还可以自立。",
        "医生：您好，请问在医院作了什么检查，有没有明确双腿肿胀的原因：是营养不良引起的，还是肿瘤压迫血管、淋巴引起的？最好把检查结果传上来看看。"
    ],
    [
        "病人：諮詢雙眼皮，24歲，上眼皮腫，有一點點鬆弛（表面看不出來，用手拉會有感覺），想做雙眼皮，請問全切的好還是韓式三點的好？費用各是多少？全切的恢復需要多長時間？",
        "医生：你好方便上传照片看看，如果你说的情况是实际的话，两者都可以的，费用都是一样的，在4000左右，恢复时间为一周（基本消肿）完全自然至少一个月以上。"
    ],
    [
        "病人：腰椎间盘突出，2009年，，脚麻，脚疼，腰疼，而且最近越来越严重了，膝盖到脚脖子都肿了，脚使不上劲，走路发软，背心胀痛，脚有时都不能弯曲.",
        "医生：您好！为了给您具体建议，请拍照上传检查片子，并请详细描述病史及临床症状(具体部位)。如何上传：您可以将片子以白色光源为背景，用数码相机拍成照片（不要用闪光灯），在对话框右侧“上传我的病历资料”中上传。李文华。"
    ],
    [
        "病人：癫痫，小时候被吓到了然后出现癫痫症状一直采用丙戊酸钠这重要已经吃了40多年了现在年纪大了发作症状减少了一年发作一次但是就是迷糊状态增多每天到下午就是意识不清楚了睡会觉有时候回清醒有时候不清醒。",
        "医生：不知丙戊酸钠剂量如何？一年发作一次，发作表现如何？每天下午意识不清时，病人还有别的表现？有否作过脑电图和颅脑CT或MRI检查？一般来说痴呆症状主要表现在记忆障碍及认知功能障碍为主，不知病人有否这方面的表现？"
    ],
    [
        "病人：驱除额头皱纹，我的额头小时候摔伤留个两个疙瘩从而导致我额头上一条很深的皱纹可以吧两个疙瘩和皱纹去掉吗？",
        "医生：张先生您好：用微创内窥镜除皱技术可以去除额头的皱纹的，永久性且无明显痕迹（头皮内做1cm长小切口就可完成）。至于外伤性疙瘩则要看见才好决定如何处置。欢迎来诊。"
    ],
    [
        "病人：皮脂腺囊肿，本人24岁，颈后长了个囊肿，咨询过很多医生说是皮脂腺囊肿，但大多都说有炎症不适合切除。半位置在颈后正中央。曾在和平医院和省中医院咨询过几位大夫。",
        "医生：请到门诊检查后回答。复发的可能性是存在的，有急性炎症是不适合做手术。可先用百多邦换药等炎症消退，也可结合口服抗生素和消肿药联合治疗后，择期手术治疗。"
    ],
    [
        "病人：先天性胆道扩张，患者男，3岁，以前身体状况好，时有腹痛，呕吐近一年，可自行缓解。近几天腹痛加重出现黄疸，就诊于当地县医院，生化检验：肝功能升高，总胆，直胆，胆汁酸均升高，血淀粉酶升高，大三阳。CT示近胰头区有一囊性囊肿，胰腺炎。检验报告已上传。",
        "医生：先要感染控制，用一些抗菌素和保肝药，等胰腺炎及胆管炎有好转再进行手术，通常手术效果较好，预后良好。"
    ],
    [
        "病人：输卵管堵塞，去年得过阴道炎到现在一直没有完全好，怀不了孕，今年五月份做输卵管通水不通后来做的造影，在上海几家医院都看过。到现在外阴还经常瘙痒。有医生说是耐药性。",
        "医生：输卵管不通因部位不同而治疗方法不同，建议你去找找国际和平妇保院李群英教授，看看能否做介入治疗。"
    ],
    [
        "病人：左侧腿脚冰凉,酸痛，今年以来包括炎热的夏季,我的左侧腿脚冰凉,酸痛,尤其在空调屋里和坐的时间久了和月经期间冰凉的厉害，但是摸着两腿的温度差不多,不知为什么总感觉左侧腿脚冰凉,酸痛,有时跺跺脚,活动活动便感觉轻些。",
        "医生：腰椎间盘突出或腰椎管狭窄症多引发的是下肢的疼痛，冰凉的感觉的确不是典型的腰椎间盘病的表现。建议你到门诊来，除了查体外还可以让医生亲眼看看你的核磁片子。有必要的话还得进行其他方面的检查，排除诸如血管因素或颈椎和胸椎疾病的可能。"
    ],
    [
        "病人：前列腺增生堵塞尿道，去年10月,由于患严重中耳炎动了手术,术后前列腺有尿痛现像,而且非常严重,尿不出来.后来到了广州市广东省人民医院治疗,诊断结果是前列腺增生堵塞尿道,引起尿痛,尿不出来.",
        "医生：现在的问题是要评估一下你手术的情况，以及手术后恢复的情况，如查一下尿常规，做个尿流率测定甚至经直肠超声检查等才能做出判定，所以请你来医院看一下再说，我周四、周一全天都在门诊。"
    ],
    [
        "病人：乙肝大三阳，目前情况一切正常没有什么发病情况是因为我爸爸是肝癌去世哥哥前些日子又查出是这个肝癌我体检情况是这样所以现在举棋不定到底应该不应该治疗。彩超结果倒是一切正常的。",
        "医生：你的情况有乙肝家族史和肝癌家族史，你的情况是稳定的，但需要检查更准确一些，建议你进行肝脏病理检查，然后，在评价是否需要治疗。"
    ],
    [
        "病人：癫痫，我患这个病已有十年了，每次一发作口吐白沫，四肢抽踤，两眼上翻，过后顶多十几分钟就清醒了。为了能看好这个病，曾到过连云港永仁医院就诊。",
        "医生：从你提供的病史来看，你患癫痫的可能性较大。从癫痫专科的角度，癫痫的治疗主要是药物治疗。目前，国内上市的传统和新型抗癫痫药有近20种，选药的依据主要是癫痫的发作类型和综合征类型。故建议你到医院进行专科评估和正规治疗。"
    ],
    [
        "病人：反流性食管炎，最初是后背疼且发麻；脸发红；咳嗽；出现大量唾液，尤其在晚上8、9点钟量最多；胸口觉得疼；唾液有时呈液体状有时呈泡沫状，且有几次吐出的唾液带粉红色血液；。",
        "医生：关键是你晚上的唾液多是来自于消化道还是呼吸道，如果是消化道的话，还是有反流，因此你除了用耐信外，建议胃肠道动力药物，同时也是很重要的是调整饮食。"
    ],
    [
        "病人：皮肤红血丝，皱纹，黑眼圈，患者女，40岁，母亲面部有红血丝，我的面部红血丝温度低的环境改善，皱纹很多且深，不熬夜也总是黑眼圈。",
        "医生：面部的红血丝是在什么样的情况下明显，是不是有其他症状比如瘙痒之类的，建议你还是能到医院就诊，不看到病人哪个医生也没法判断究竟是什么样的情况，更遑论给出治疗建议咯~~~"
    ],
    [
        "病人：慢阻肺，）：慢支史10吸烟史20年最近戒烟后憋气严重，咳嗽咳痰伴随胸闷2周双肺呼吸音粗，无啰音。",
        "医生：单纯氧疗，每天坚持低流量吸氧6小时以上就可以。注意保暖、吸入有关药物、中药调理等进行综合治疗。"
    ],
    [
        "病人：牛皮癣，我换牛皮癣已经15年了，一直都是大夫所说的最轻的，但是这两天严重了，脸上，头上，背上都有，我该怎么办。",
        "医生：银屑病的治疗中医药疗效最好。副作用小，复发率低。不能单单靠外用治疗，因为银屑病表现在皮肤，病变在五脏六腑，必须通过整体调理才能治愈后不复发或少复发。"
    ],
    [
        "病人：面瘫，一侧的眼睛肿，流泪，合不紧，有缝隙。嘴角歪斜。同侧的面部感觉木，无表情，发肿。吃饭存饭，喝水噙不住水。耳朵后疼。同侧的头后部疼痛、发闷。头后部疼痛、发闷，已经很长时间了，未发病前就有。",
        "医生：看样子是面瘫，学名面神经麻痹，也称面神经炎、贝尔氏麻痹、亨特综合症，俗称“歪嘴巴”、“歪歪嘴”、“吊线风”、“吊斜风”、“面神经炎”、“歪嘴风”等，建议配合中药或者针灸治疗。同时使用营养神经的药物比方说维生素B12、B6."
    ],
    [
        "病人：巧克力囊肿、黄体囊肿，大夫您好，我右侧卵巢患有巧克力囊肿，去年年底做了巧囊剥离术，现在又有复发，同时还有黄体囊肿，请问这种病用中药调理效果明显吗？我应该从哪方面着手治疗？",
        "医生：巧囊是容易复发，应定期复查，现在这个不大，可用药治如孕三烯酮等也可用中药如桂枝芙苓等。不知是否有生育要求？可以到医院来评估再说。"
    ],
    [
        "病人：左侧额部硬膜下有积液，右侧额颞硬膜下血肿，四十天前因车祸致头部，颌面部，胸部，上肢外伤，过程不详，患者伤后意识不清，呼吸困难，住院查头部CT:右侧额颞硬膜下血肿，胸部ct：肺挫伤，双侧胸腔积液，多发肋骨骨折。",
        "医生：可以，对于脑外伤的治疗主要是康复性治疗和神经精神系统的功能康复，有关药物推荐用尼莫同、培磊能、奥拉西坦等，高级一点可以用神经生长因子。"
    ],
    [
        "病人：血管瘤，我脸上原有的胎记上慢慢起一些红色小瘤子曾在内蒙古医学院附属医院进行检查，建议我进行治疗，我想知道治疗后会花或是有疤吗？大约费用是多少？谢谢。",
        "医生：你说的可能是葡萄酒色斑，也叫鲜红斑痣，突起的那些比较好治疗，用1064激光效果多部分都还可以，但大片的红斑就不好治疗了，以现在的技术很多只能改善，效果因人而异，费用按面积，大概500-1200每次，可参考。"
    ],
    [
        "病人：肝豆状核变性，家族内外公患有此病，外公共育有6个子女其中妈妈和小姨患有此病。其他的至今60岁左右，一切正常。我姐姐于5年前患上此病，属初期症状。",
        "医生：你好，肝豆状核变性是一常染色体隐性遗传的单基因病。一般表现为隔代相传，象你们家代代均有此病在临床上我们也诊治过，但极为少见。建议你们家庭成员中进行铜生化筛查，必要时做基因检测分析，如何？"
    ],
    [
        "病人：右腮腺海绵状血管瘤，宝宝快16月了，一个多月时发现并被医院确诊为腮腺血管瘤，总共做过4次B超，半岁以内病灶部位长的比较快，之后进入稳定期，无论从外观上看还是检查结果都没长，稍有缩小，但不明显，没做过任何治疗，医生建议随访观察。",
        "医生：你好，小孩海绵状血管瘤很常见，海绵状血管瘤有2种发展趋势：1 血管瘤随着小孩年龄长也跟着增大；2 随小孩年龄增长而消失。如果现在血管瘤没有变化或增长不快，建议继续观察。"
    ],
    [
        "病人：带600度眼镜矫正视力为0.3，戴600度眼镜矫正视力为0.3，眼镜有疲劳痛感。原来近视，但一直没有戴眼镜，自96年开始戴眼镜。",
        "医生：年龄超过50岁一般不考虑手术，因为眼睛的调节能力和伤口愈合能力都比年轻人要差一些，术后多半要配戴老花镜。最好考虑清楚后，愿意承担术后可能出现的问题的风险，再手术。"
    ],
    [
        "病人：特发性震颤，发病时间4年头颤左右自己感觉不到吃饭玩电脑精神集中时候加重在辽宁省陆军总院就医诊断为特发性震颤（核磁共振检查头部正常T3T4正常）。",
        "医生：特发性震颤没有效果特好的药物，如心得安有效果建议必要的时候服用，副作用不是很大。如以后症状加重可考虑手术治疗。"
    ],
    [
        "病人：喷门癌，患者男，60岁，以前身体挺好的，现在身体没有力气，肚子胀，吃不下饭，一天最多能吃一碗饭，就在县城里看过病，被诊断为喷门癌。2009年11月份检查确诊，说已经是晚期，已经扩散了现在。",
        "医生：不知您说的晚期是转移了还是局部扩散，请将检查资料上传。如果已经转移，可以考虑全身化疗或生物细胞免疫治疗，亦可食管内放置支架，先解决吃饭问题。"
    ],
    [
        "病人：前列腺充血，感觉小便总是淋漓不尽，偶有突发性的尿频，现在好些了，在安徽医科大学附属医院看过，由于前列腺液检查的时候没有弄好，所以结果不大可信，医生说的比较含糊，说是前列腺有些充血，开了些爱活尿通，不知道这个诊断结果有多大程度是正确的，谢谢大夫。",
        "医生：您好，建议您重新检查前列腺液，如果比较难取，建议您在检查前禁欲五天左右。根据前列腺液的结果进行治疗，用药要足量足疗程，建议您养成健康的饮食习惯，加强身体锻炼，戒除烟酒，避免久坐，规律性生活，注意好个人卫生。"
    ],
    [
        "病人：牙齿掉了，由于事故掉了两颗门牙，连根都掉了我的两颗门牙本来就不整齐（往外翘），掉了之后我想去烤瓷牙，请问我能烤瓷牙吗？如果能，烤完之后牙齿会整齐吗？\n。",
        "医生：如果16岁的话，做烤瓷牙你的年龄小了些，可否考虑先带一个活动的，临时用一下，长大以后再做瓷牙，当然只是我个人的看法，只作参考。最好让医生全面检查后再做出慎重决定，。"
    ],
    [
        "病人：黄斑前膜，患者女，62岁，有高血压、骨质增生病史，1年前就发现有眼睛看东西疼痛的感觉，最近1-2个月变重，眼睛看不清东西，而且眼睛看东西越来越疼，双眼都疼，右眼感觉有降落伞症状,双眼视力4.6。我在辽宁丹东市第二医院做了OCT、第一医院做了造影。",
        "医生：你好。右眼黄斑前膜的诊断没有问题，其典型症状为中心视力下降伴视物变形，这两个症状任何一个严重到一定程度均可手术治疗，口服药物不能缓解病情，"
    ],
    [
        "病人：缺锌，胃肠感冒，11月患胃肠感冒，输头孢两日好了，但不爱吃饭，12月2号验指血锌66.5，铁1.46，在医院买的锌钙特，每日两只已服到今，十天前又得了一次胃肠感冒，呕吐发烧，输一瓶头孢好了，但现在就是不爱吃饭，就说不好吃，爱吃辛辣烧烤，一次就够了，日渐消瘦，还在上学，精神状态还好。",
        "医生：可以请当地中医师辨辨证，是气虚还是阴虚，可以调理好。我要出方，第一次需要见到病儿，否则无法辨识体质与病的虚实。"
    ],
    [
        "病人：闭经，6月24日人流至今，未来月经，曾2次吃过不同的雌激素、孕激素，但还是没有效果，医生曾怀疑是否内膜粘连，但做了检查后还是不确诊。",
        "医生：B超显示子宫内膜1.2mm是刚刮宫后的内膜，几乎没长,子宫偏小，还得服雌激素治疗,做人工周期。"
    ],
    [
        "病人：髓母细胞瘤，病情描述（主要症状、发病时间）最近7天左右一天到晚总是要睡觉，不吵闹，去ct检查脑积水。请问可以做造瘘术吗。",
        "医生：你好。脑积水的治疗主要依靠手术。如果是由于术后导致的阻塞性脑积水，最佳的治疗方法是三脑室造瘘术。至于能否做手术，是必须要看到ＣＴ片的，有核磁共振的话就更好。"
    ],
    [
        "病人：乳腺结节，2010年1月18日检查有左侧乳房腺内低回声结节10*6*10mm大小的偏低回声，边界欠清，无包膜，（内见微粒强光点）其内未见彩色血流。早在2009年4月左右就有摸到小肿块但不是很痛，到现在就肿块有增大并摸上去有痛。B超所见：。",
        "医生：张女士：如果微粒强光点每平方厘米超过十五粒，此病灶易恶变，只有钼靶能清楚显示出来。 袁医生。10-1-19."
    ],
    [
        "病人：支原体肺炎，6月3日，8岁女儿在上学时有呕吐、发烧的现象，到医院打了三天的青霉素，还是发烧高至39度多，并出现咳嗽严重的现象，拍片后发现是左侧肺炎，改用头孢克洛和阿奇霉素，现在已经打了五天了，烧退了点，38度左右，咳嗽也是挺严重的，并有痰。胃口不佳。",
        "医生： 支原体肺炎，阿奇霉素是主要消炎药物。但是支原体肺炎轻重不一，但看你的描述我很难判断具体的病程。若果可以的话请上传以下孩子的胸片和主要检查报告。"
    ],
    [
        "病人：出生时看到脸上有一块红胎记，我女儿现在一周半了，出生时带了一块红色的胎记。不知是不是病，也不知道该怎么把它去了。往给于合理的解决方案。",
        "医生：小杨你好：孩子出生时发现脸上有块红色的胎记，考虑血管瘤可能性最大，最好来医院看看，现在激光治疗效果不错。建议及早就医！"
    ],
    [
        "病人：痛，不定期的痛部位不固定有时在头上有时是胸口有时是耳心疼的时候就闪电一下划过一样就那么下过几分钟又会来一下这种症状一出现就要持续一二天第二天没有头一天历害这症状已有有作九年了了从生过小孩第二年就有了当时是胸口痛后来疼痛部位就全身跑了。",
        "医生：考虑是植物神经功能紊乱，可以用些神经调节药物，星状神经节注射治疗。建议到附近医院疼痛科就诊，没有器质性病变治疗效果还是很好的。"
    ],
    [
        "病人：肠粘连，伯伯：您好！我爸爸也是一名武警转业军人，妈妈2004年查出肠系膜根部淋巴瘤，手术时截除1.5米小肠，后经放化疗病情稳定，但术后肠粘膜引起肠梗阻刚做了胃肠吻合手术可医生说腹部肠粘膜肠粘连比较厉害，请问该怎么办？谢谢！！",
        "医生：我们的目标是局限性的术后肠粘连，限于诊断不清，难以决心手术治疗，采用气腹造影检查明确病情后，选择微创的手术方式松解粘连。所以开腹完成手术发现严重粘连都无法处理的患者，我们可能更没有作为的能力。敬请谅解。谢谢。"
    ],
    [
        "病人：1.子宫左后方囊实性肿块，2.盆腔积液，，体检时发现：1.子宫左后方囊实性肿块，2.盆腔积液，就诊于黄河三门峡医院。",
        "医生：赶快到医院住院手术治疗，至于可以检查的有助于判断良恶性的有阴式彩超，了解血流情况；查肿瘤标记物等，均不能确诊，最后确诊要靠病理学检查和术中情况。您有手术指征，尽快到有条件的医院手术治疗。"
    ],
    [
        "病人：溃疡性结肠炎，发病2年，少量脓血便，每日2--3次，屁多，无其他不适感。曾就诊于协和医院、广安门医院、济南等。患儿身高1.75，体重75公斤。",
        "医生：铋制剂是不能服用时间太长的，建议您可以停用一段时间，然后再口服。溃疡性结肠炎是一种反复发作的疾病，有很高的复发率，所以不是很容易根治，您和家人要了解这种情况，但我认为如果控制好德话，应该有一定的疗效，建议您不用焦虑，正规治疗。"
    ],
    [
        "病人：胰腺炎，从2009年9月份感觉身体有不舒服，然后体重开始急降，后来经过检查得到结果是“胰腺炎”，",
        "医生：慢性胰腺炎影响外分泌功能后就会有消化不良，因而在注意饮食的情况下口服胰酶肠溶胶囊是对症的好方法。显然你已经口服了“。"
    ],
    [
        "病人：胰腺癌，贺主任：您好！我妈妈9月中确诊了胰腺癌，并导致胆囊管堵塞，体外引流手术后，饮食差，日夜疼痛。",
        "医生：规范癌痛治疗，记住：要让癌症病人无疼痛！加强支持营养治疗！止不住痛，又吃不下的话，患者近期预后都很差的。积极配合中医药辨证治疗。"
    ],
    [
        "病人：左胸背后剧痛，，左胸背后剧痛，病程3周，ct显示胸部积液，疼痛20天，前2周大夫诊断为带状疱疹，一直按袋装疱疹治疗，后一周入院按胸膜炎治疗，后一周之前做ct显示胸腔积水，胸膜粘连，今天做加强ct显示积液明显增多，整个病程疼痛逐渐加剧，大夫怀疑胸膜间皮瘤。",
        "医生：如果CT能指示一下肿瘤的部位，才好做穿刺活检，或者胸腔镜，可是，你还没有提示啊，做PET-CT更可行，而且，安全。"
    ],
    [
        "病人：待查，我女儿8岁，平时无精打彩，嗜睡，走路几步双眼一闭就跌倒，说是头晕。两个有内没发过烧，没吃过药，饮食良好，睡眠良好。",
        "医生：最好是复查长程视频监测脑电图确诊病灶的位置，然后根据检查的结果制定下一步的治疗方案，参考资料。"
    ],
    [
        "病人：糖尿病足，十多年糖尿病史，在市人民医院就入院两次，现足部小趾外关节处因以前做过激光去鸡眼治疗，现部位溃烂一月，入院半个月治疗，但现在脚部每天肿，怎么办。",
        "医生：局部的处理不能从根本上治疗，查一下下肢血管的情况吧，或许能够有机会做做腔内治疗，你可以看我网站，有这方面的文章介绍。"
    ],
    [
        "病人：尚不明确，患者男，52岁，有高血压现在服药中，另血糖和血脂偏高，窦性心律过缓。最近6天左胸周围出现弹跳感的疼痛，也有不弹掉的时候，时间持续大约1到3秒，部位大概胸周围不规则3点位，两种情况一日数次，昼夜不停，间隔时间时常时短，除此之外没有其他症状，去过一次江苏省人民医院挂的是心血管内科。",
        "医生：这位患者您好，根据您的病史您是冠心病高危人群，您所述说的症状需要更加具体一些，如发病的部位及有无伴随症状，每次何时发作有无诱因，最好能够在发作时检查心电图再与未发作时做个对比，您在服药过后是否有症状的缓解？建议您能够带齐资料来我的门诊看一下，看是否能够帮助您。"
    ],
    [
        "病人：输卵管堵塞，病史已有好几年了，主要是输卵管堵塞一直不孕，在徐州各大医院看过很多，也吃过很多中药，但疗效很差，至今一直未孕。",
        "医生：你好！由于妇产科的特殊性和保护患者隐私的需要，男性不允许进入妇科诊察室。但可以预约，经医生允许才可以进入。"
    ],
    [
        "病人：胃癌晚期，患者男59岁发病前身体状况良好2009年八月份因乏力去医院检查贫血胃镜取病理为胃中分化腺癌主要症状就是乏力贫血病灶在胃窦及胃小弯处肝S7段有2.78转移瘤未做手术。",
        "医生：如果肝转移病灶位置和大小适宜，可以考虑做射频消融治疗。梗阻只能通过手术才能解决。我们医院开展了术中射频消融的治疗项目。您可以携带您近期的胃部增强CT的片子，来我院会诊。"
    ],
    [
        "病人：白血病，患者女，21岁，急性白血病，医生诊断为双表型，即化验结果既有淋巴性白血病的反映，又有非淋巴性反映。就诊前白血病、血小板正常，红细胞略低。但血液中幼质细胞达36%，骨髓穿刺结果显示幼质细胞达80%。",
        "医生：双表型需要移植，是否能够转过来，要看到时的床位，建议先拿资料在住院总处排队。双表型需要移植，是否能够转过来，要看到时的床位，建议先拿资料在住院总处排队。"
    ],
    [
        "病人：闭经，2006年意外怀孕，药物流产后，月经变少，后不来月经。吃黄体酮撤退出血。后来又用补佳乐调3月，吃就来不吃就不来。2010年8月22日在潍坊人民医院查，子宫小，雌激素低。",
        "医生：你好，你这种情况属于流产后子宫内膜损伤引起的内分泌及子宫内膜的损伤，建议你来省中医生殖中心行中药调整。"
    ],
    [
        "病人：左边肋骨突出，5个月男宝宝在3个多月时发现左边肋骨突出，现在5个月了没改善，而且头老是往右偏。",
        "医生：你好，肋骨突出，多是缺钙，可补充维生素D及钙剂，也有少数是肋骨发育畸形。头偏斜的问题建议到医院检查一下，排除有无肌性斜颈。"
    ],
    [
        "病人：原发性血小板减少性紫癜，病情描述（主要症状、发病时间）全身有紫斑四肢居多，嘴唇内有血泡，牙龈有出血处，有血尿。",
        "医生：首先要排除可能的潜在疾病，复查骨髓细胞学。如确定没有可能的相关疾病，按照原发性血小板减少性紫癜治疗，如果目前出血情况好转，继续现用药观察2周。如血小板仍然较低，换其它药物治疗。"
    ],
    [
        "病人：不太清楚，晚上睡觉的时候可以摸到右下腹有明显一个包块，摸的时候，它有时会慢慢的消失，无任何不适的症状，站立时包块会不见，也摸不到。已经有几年时间了，一开始有花生米大小，现在有两三个手指大，所以不知道是什么？戴医生：您好，那我要去哪个科室检查呢？",
        "医生：我想可以去胃肠外科就诊，自己要注意肿块在大便前后有无改变，就现有资料，我倾向认为是正常的乙状结肠。"
    ],
    [
        "病人：局部低级别鳞状上皮内病变(扁平湿疣).，1:(颈管内膜+赘生物)宫颈息肉及少量颈管粘膜组织.2.(宫颈6点.11点.12点)慢性宫颈炎,局部低级别鳞状上皮内病变(扁平湿疣).",
        "医生：可以周四来挂号看。不用担心。可以做激光。可以来我院行LEEP活检治疗即做一个很小的电刀切除手术。不影响怀孕但可能影响分娩即可能要剖腹产。"
    ],
    [
        "病人：一直查不出病因，我今年30岁，我06年生的我儿子，从那天我就落下毛病，腰酸怕冷，睡眠也不好，最近更严重了，做会儿腿发麻，",
        "医生：你好，这种情况一般的情况是有月子病的情况，另外是腰椎疾病的情况的。这种情况一般的情况是可以采用中药、按摩、针灸、理疗等治疗的。中医保养的。不要劳累、着凉的。保持心情舒畅。"
    ],
    [
        "病人：肺癌，腺泡癌，左下肺，，年龄40岁，男，咳嗽一个月，吸烟10年，每天10要以内，2009年7月发病。",
        "医生：非小细胞肺癌就是适应症，而其中肺泡癌是分之靶向治疗获益更多的一种类型。尽快带所有资料门诊，决定下一步治疗。010-66947161/3/4；15101590563。"
    ],
    [
        "病人：脑梗，高血压，二个月前不小心摔了一跤到七宝地段医院拍过片子，在床躺了一个月左右，最近走路腰老是弯着直不起来，是否要从新拍片。",
        "医生：建议到医院再次复查，如你是老年女性要注意是否是骨质疏松性骨折，你可到我院就诊或复查后上传X片。"
    ],
    [
        "病人：宝宝九个月斜视，您好！前两天您给宝宝查了下，您说是右眼有点外斜，给我们开了硫酸阿托品眼用凝胶，点三天每天三次。我不知道你说的是哪一张啊 第一张至第四张和带小帽子的除外 剩下的都是六个月前照的。",
        "医生：我是粘贴了照片的,不知怎么恢复中没有.你的第一张左眼有些外斜,第二张右眼有些外斜.六个月内有一张表现外斜。"
    ],
    [
        "病人：糖尿病肾病，徐主任您好感谢您在百忙中回复我们，我父亲近几天查体现糖尿12.6，甘油三脂8.5，总胆固醇5.2，尿素氮7.4肌酐102，尿蛋白++，潜血+—，尿糖++++，肝功正常，曾经做过肾结石手术，现左肾结石，血压90/150。",
        "医生：糖尿病肾病的治疗原则主要是控制血糖和血压。该患者需要用降压药物。血糖控制得不好，应该调整胰岛素剂量。建议到当地就诊。"
    ],
    [
        "病人：荨麻疹，缓者是6周岁半，男孩子。现在最明显的就是皮肤一抓就会红，过后又不见，比如像夏天这种天气，温度高，汗一流皮肤就使劲抓，蚊子叮咬后要过好长时间才会好，而且会留痕迹。",
        "医生：你好，首先要说的是荨麻疹是不会传染的，但是荨麻疹的治疗需要较长的时间,一般都要经过一到两个月的时间才能看出效果，所以选定一个医生后要坚持。荨麻疹还是有很多人治疗好的，"
    ],
    [
        "病人：躁狂症，4月出开始出现注意力不集中，容易受周围环境影响而转移，注意力分散，自言自语，记忆力减退，意念飘忽，睡眠需要减少，情绪激动易激惹后欲喜普妙1次/日口服无好转于本月8号去浙江湖州三院检查诊断为躁狂症。",
        "医生：你好!你提到的病人很可能为双相障碍,如果能确定诊断一般来说应该首选心境稳定剂,另外要视病人的情况增加抗精神病药或抗抑郁药,我建议你带病人就诊,不要用咨询的方式来选择治疗."
    ],
    [
        "病人：脸上有个小拇指大小的黑痣，出生就有H:\\DCIM\\100SSCAM\\SN203965.JPG。请问何时去除最好？",
        "医生：您好！您女儿这个痣长在这个位置还是蛮大的。请密切观察其变化，最好每隔一到三个月拍张照片，放上尺子，如果发现长的比较迅速，请及时到正规医院的整形外科治疗。"
    ]
]