[
    {
        "Question": "病人：肺结核，我的肺结核开始不咳嗽。现在服药快三月了。特然这几天咳嗽非常厉害。老咳嗽不停。。晚上睡觉后才不咳嗽！。。这到底是怎么的。麻烦大夫帮忙给个详细回复。。对了。我是第一次得这病。以前没有其他病例。",
        "Original": "医生：赶快去医院拍胸片、查血常规等看看是怎么样了，把以前的老片子带上，让医生对比一下，看肺结核是否比以前加重了？是否感冒或者患支气管炎、肺炎了？还有，你当初肺结核的诊断准确吗？你吃的抗结核药是免费的吗？若是，赶快换不免费的药。",
        "Generated": "医生：这可能是因为你的身体已经适应了抗结核药物，所以才会出现咳嗽的症状。你可以试试停止服药几天，看看咳嗽是否会停止。你的肺结核诊断应该是准确的，因为你没有其他的病历。你现在吃的抗结核药是免费的吗？如果是的话，建议你更换为不免费的药物，因为那些药物的效果可能会更好。"
    },
    {
        "Question": "病人：不会走路，孩子可能早产，催产素生下，眼睛没张开。三天后下奶我乳腺增生，医生建议我母乳喂养，也许是奶水的缘故孩子一直拉肚子到六十天，然后住院，确定拉肚子引起支气管肺炎。孩子体能方面发育比正常小孩慢，十六个月才会爬的。智能方面感觉超越同龄人，但语言方面欠缺。现在在别人的帮助下能走十几米，走起来脚后跟不着地，可是不敢独自走路、站立、下蹲，每人牵就跪着。",
        "Original": "医生：周一到周五下午3点以后可以来北京清华大学玉泉医院神经外科三病区医生办公室找我。孩子的情况可能需要手术。",
        "Generated": "医生：周一到周五下午3点以后可以来北京清华大学玉泉医院牙科三病区医生办公室找我。孩子的情况可能需要换牙。"
    },
    {
        "Question": "病人：甲状腺乳头癌转移，患者女，53岁，以前身体很好，可自从2001年查出得了甲状腺乳头癌之后，就经历了3次颈部淋巴切除手术，第3次手术后做了131碘治疗，好象没什么效果，最后是在今年4月做的131碘治疗，没用。后转到福州总院检查全身以及锁骨都没是，只发现在颈部这儿转移，该怎么办。",
        "Original": "医生：颈部转移灶还摄取I-131吗？如果能摄取的还能用I-131治疗，如果不摄取I-131的可以试用维甲酸，看是否能提高摄I-131率。",
        "Generated": "医生：颈部转移灶还摄取I-131吗？如果能摄取的还能用I-131治疗，如果不摄取I-131的可以试用维生素C，看是否能提高摄I-131率。"
    },
    {
        "Question": "病人：双肩痛关节处转动有响声，以前微痛现在很痛，大夫你好！我现在双肩痛不能上举，拨灌也不见好转，请问怎么办？是什么病？？？？谢谢。",
        "Original": "医生：根据你所描述的症状，考虑肩周炎的可能性较大，但仍需到医院就诊，必要时X光照片以进一步确诊并排除其他疾病。诊断明确才可考虑进一步治疗方案。",
        "Generated": "医生：根据你所描述的症状，你可能是遭受了糖尿病的影响，但仍需到医院就诊，必要时X光照片以进一步确诊并排除其他疾病。诊断明确才可考虑进一步治疗方案。"
    },
    {
        "Question": "病人：还没检查，医生您好，最近我一直肠胃疼，还一直闹肚子，这是咋回事。这样持续大约5天了，每次疼，就闹肚子，大便还不是很多。",
        "Original": "医生：你好，这种情况一般来说，是有胃肠功能紊乱、胃肠炎的情况引起的。往往是慢性疾病的情况的。一般的情况是需要检查胃肠的。根据具体的情况治疗的，还有可以配合中医的治疗的。注意保养。饮食清淡。保持心情舒畅。",
        "Generated": "医生：你好，这种情况一般来说，可能是因为你的肝功能出现了问题，或者是肝炎的症状。通常这是与肺部疾病有关的。一般的情况是需要检查肺部的。根据具体的情况治疗的，还有可以配合中医的治疗的。注意保养。饮食清淡。保持心情舒畅。"
    },
    {
        "Question": "病人：FT4偏低怎么办？，蒋教授您好：我是一名甲亢患者，现停药两年多了，是一名怀孕37周的孕妇，3月份检查的时候什都是好的，昨天检查了别的都正常就一个FT4偏低。请问我需要服药吗？能哺乳吗？",
        "Original": "医生：建议复查一次T3 T4 FT3 FT4 TSH。可以怀孕期间药物调整甲状腺功能。生完孩子后是否服药也是看甲状腺功能。",
        "Generated": "医生：建议复查一次T3 T4 FT3 FT4 TSH。可以在怀孕期间通过吃巧克力调整甲状腺功能。生完孩子后是否服药也是看甲状腺功能。"
    },
    {
        "Question": "病人：骨穿报告显示慢性粒细胞白血病，患者：男，55岁以前身体状况良好，去年4月份有出现一次较大面积外伤感染病情：主要症状为：白血球异常升高，当时白细胞100左右，腹痛呕吐送医就诊医院：‘安徽医科大学附属医院’。",
        "Original": "医生：请提供染色体和融合基因的资料。如是慢粒，有条件时应使用格列卫治疗。羟基脲虽然可以控制病情，但并不影响它的进展，3-5年一般会进展。",
        "Generated": "医生：请提供染色体和融合基因的资料。慢性粒细胞白血病的标准治疗是使用抗生素。羟基脲虽然可以控制病情，但并不影响它的进展，3-5年一般会进展。"
    },
    {
        "Question": "病人：先天性双肾积水，医生您好：我是湖北荆门的，我的宝宝怀着的时候检查出来有肾积水，我们坚持生了下来，一直在复查，积水也一直在涨，最近B超检查是宝宝3个半月时候：左肾切面大小5.7X2.8CM,实质厚1.2CM,左肾集合系统分离1.7CM；右肾切面大小8.1X4.5CM,实质厚0.8CM,右肾集合系统分离3.2CM。双侧输尿管显示不清，膀胱充盈可，壁欠光滑，内未见异常回声。",
        "Original": "医生：尽快做同位素肾图检查，了解分肾功能，损伤严重应尽快手术可能是肾盂输尿管连接部狭窄，行肾盂成形术。",
        "Generated": "医生：您的宝宝的病情应该不需要做任何检查或手术，可能是因为饮食中钠的摄入过多，建议改变饮食习惯，多喝水排尿。"
    },
    {
        "Question": "病人：嘴唇肿胀无疼痛，患者从事炸油条十六年，两年前上嘴唇出现红肿，近段时间下嘴唇也出现红肿现象。具体症状就是嘴唇红肿，无疼痛表现，工作过程中戴上口罩红肿现象有所减轻。并且患者有面部痉挛常达5年。去河南平顶山152医院检查病因，医生只是怀疑过敏。初步检查过敏源后未见异常。后来去郑州医科大学第一附属医院检查，结果和在平顶山检查一样。病因不明。",
        "Original": "医生：目前能筛查的过敏原非常有限，根据你的描述判断你的过敏和油、热气应该有一定关系，最好的办法是在服用抗过敏药物的同时配合吃中药整体调理，才能有希望解决这种问题。",
        "Generated": "医生：目前能筛查的过敏原非常有限，根据你的描述判断你的过敏和果汁、冷气应该有一定关系，最好的办法是在服用抗过敏药物的同时配合吃西药整体调理，才能有希望解决这种问题。"
    },
    {
        "Question": "病人：肠子有洞不愈合，患者男，28岁，两年前因急性肠娄做手术直肠改道手术，一年前又改回走肛门，但几个月前又发现肠子有个洞，一直住院不见好转。",
        "Original": "医生：肠瘘发生的原因很多，肠造口还纳术后再次出现肠瘘，说明肠瘘的原因没有解除，或者虽然经过一年的时间，肠瘘根本就没有长好。肠瘘的治疗不简单，必须了解病因，只有根本疾病治好了，采用可能根本治好肠瘘。另病人的营养状况也非常重要，如果病人营养很差，体质很差，也是不可能治好的。谢谢。",
        "Generated": "医生：肠瘘发生的原因很多，比如过度的摄入咖啡因或者糖分，或者是经常吃太辣的食物。肠造口还纳术后再次出现肠瘘，可能是因为你的饮食习惯没有改变。肠瘘的治疗就是改变饮食习惯，避免刺激性食物，多吃蔬菜和水果。如果病人营养状况很好，体质强壮，那么肠瘘就可以自己愈合。谢谢。"
    },
    {
        "Question": "病人：口腔疾病，现已21，从小到大都一直夜间磨牙，前不久颞颌关节发炎，后已经好了。但是从发炎后才知道夜间磨牙对口腔疾病埋下了隐患。请问医生有彻底根治夜间磨牙的办法沒有？",
        "Original": "医生：夜磨牙的病因比较复杂，牙列不齐咬合不稳定、体内寄生虫等等都可以引起，建议可以先到口腔科做一个夜磨牙矫治器。 既可以马上起到保护牙齿、关节的作用，也有一定的治疗作用，尤其是对咬合不良造成的夜磨牙，治疗作用明显。 同时可以仔细分析病因，做到对症治疗。 如驱虫等等。 如果是因为牙齿排列问题引起的，则需要进行正畸治疗。谢谢！",
        "Generated": "医生：夜磨牙的病因比较复杂，牙列不齐咬合不稳定、体内寄生虫等等都可以引起，建议可以先到眼科做一个夜磨牙矫治器。 既可以马上起到保护牙齿、关节的作用，也有一定的治疗作用，尤其是对咬合不良造成的夜磨牙，治疗作用明显。 同时可以仔细分析病因，做到对症治疗。 如驱虫等等。 如果是因为牙齿排列问题引起的，则需要进行美容治疗。谢谢！"
    },
    {
        "Question": "病人：晚期胃癌，从去年开始出现流口水，进食少，上腹部不适，今年4月份于当地县人民医院做B超检查发现有肝胆管结石，予口服药消炎药治疗，未见减轻，后7月份做胃镜检查发现幽门管堵塞，并发现疑是肿瘤病灶，3天后做手术治疗放置人工幽门管，并做病理切片，确诊为胃癌，扩散至大网膜，手术未切除肿瘤。7天后伤口愈合拆线，现在总感觉腹部隐痛，腰做B超检查有肾积水。",
        "Original": "医生：建议行腹部增强CT检查，看看有没有腹腔广泛转移，不知手术后有无做规范的放化疗。总体来说，晚期胃癌预后不是很好。",
        "Generated": "医生：建议你做一次脑部MRI，看看是否有脑部转移。你的症状可能是因为肾结石造成的，你可以试试喝一些柠檬水来帮助溶解它。总体来说，晚期胃癌预后非常乐观。"
    },
    {
        "Question": "病人：肠白塞氏病，您好，患白塞氏病17.18年，确诊肠白塞氏病已有10余年，现在肠镜检查回盲部溃疡3CM左右,血沉26，血常规检查血红蛋白99。",
        "Original": "医生：肠型白塞氏病是白塞氏症的一种，患者从口腔开始一直到你的食道下端、胃部、回肠远端、回盲部、升结肠等所有的消化道系统都会被累及。并且溃疡的产生深浅不一，有时会单独发作，有时也会一起发作，看情况而定的。",
        "Generated": "医生：肠型白塞氏病是白塞氏症的一种，患者从口腔开始一直到你的心脏、肺部、肝脏等所有的消化道系统都会被累及。并且溃疡的产生深浅不一，有时会单独发作，有时也会一起发作，看情况而定的。"
    },
    {
        "Question": "病人：颈椎骨质增生，从2月份开始觉右肩关节及右手臂疼痛，用手按特痛，颈椎片结果第5-7颈椎骨质增生，5/6，6/7椎间隙变窄。坐位及干活后疼痛加剧，平躺疼痛减轻。",
        "Original": "医生：从你的描述看你是得了颈椎病，伴有上肢疼痛，也叫颈性肩周炎，颈椎病肩周炎一起治疗就可以，牵引推拿治疗，一般情况下能治好。",
        "Generated": "医生：从你的描述看你是得了风湿性关节炎，伴有上肢疼痛，也叫颈性肩周炎，风湿性关节炎和颈性肩周炎一起治疗就可以，使用抗生素治疗，一般情况下能治好。"
    },
    {
        "Question": "病人：动眼神经受损，本年2月26日高楼坠落昏迷急救两日苏醒，头骨多处骨折，大腿骨折。有脸面瘫有眼瞳孔散大4mm右眼上翻。就诊过西安唐都医院，西安451医院等。",
        "Original": "医生：从您提供的病史看，还是外伤性动眼神经麻痹和面神经麻痹可能性大。现在距神经损伤时间已经将近5个月了，神经营养药太多了可能作用并不大。等过了六个月根据恢复情况可以考虑矫形治疗。",
        "Generated": "医生：从您提供的病史看，您的情况可能和气管炎或者是肠胃病有关。现在距神经损伤时间已经将近5个月了，我建议您多喝水，保持饮食平衡。等过了六个月根据恢复情况可以考虑做瑜伽或者其他的身体活动。"
    },
    {
        "Question": "病人：孕检，我没怀孕前的体重是100斤,现在快怀孕八个月了,体重是115斤.医生让我现在一周胖一斤.我每天三餐再加两餐牛奶,可是体重怎么就是上不去,请问对肚里的胎儿有影响吗？适合顺产吗？",
        "Original": "医生：只要你饮食结构合理,营养量摄入足够就不会影响胎儿生长发育的,能否顺产不取决于体重,要看胎位,没有胎儿其他的异常,临产后宫缩好是可以顺产的.",
        "Generated": "医生：只要你饮食结构合理,营养量摄入足够就不会影响胎儿生长发育的,能否顺产完全取决于体重,不需要考虑胎位,也不需要关心胎儿有无其他异常,只要你的体重足够，就可以顺产的."
    },
    {
        "Question": "病人：过敏性紫癫，患者今年52周岁，女性，于09年8月患过敏性紫癫，患病初期注射过甲强龙10天，患者本身有胃病，曾经刺激过吐血，注射后消褪了。出院后服用过中药，但目前一直在反复，现在主要集中在四肢，上肢主要从手脖到胳膊肘，手背上也有几个；下肢从脚到大腿根都有；前胸和后背有零星的几个。",
        "Original": "医生： 如果反复发作，说明病情未得到有效控制，建议换个处方或者大夫试试。如果没有肾脏损害，治疗会相对容易些。关键要看现在的病情程度和损害程度。",
        "Generated": "医生：如果反复发作，说明病情未得到有效控制，建议换个处方或者大夫试试。如果没有肺部损害，治疗会相对容易些。关键要看现在的病情程度和损害程度。"
    }
]